<?php
/**
*	data.id : 编号
*	data.title : 标题
*	data.des : 描述
**/
$CONF = array();
$CONF[1] = array(
	'id' => 1,
	'title' => '新手福利',
	'des' => '这是新手福利邮件啊！'
);
$CONF[2] = array(
	'id' => 2,
	'title' => '充值补单',
	'des' => '这是充值补单邮件啊！'
);
$CONF[1001] = array(
	// 乔迁-每日奖励
	'id' => 1001,
	'title' => '乔迁每日奖励',
	'des' => '亲爱的老爷，{0}邻里送来佳酿，预祝您在乔迁风云中更上一层楼。'
);
$CONF[1002] = array(
	// 商战-被通缉
	'id' => 1002,
	'title' => '商战通缉通知',
	'des' => '亲爱的老爷，您在{0}被其他老爷{1}通缉，请速速前往商战统计查看！'
);
$CONF[1003] = array(
	// 亲家-成为亲家
	'id' => 1003,
	'title' => '恭喜成为亲家！',
	'des' => '有缘啊！真有缘！'
);